
/* Class = "NSButtonCell"; title = "Bez ikony"; ObjectID = "616"; */
"616.title" = "Bez ikony";

/* Class = "NSButtonCell"; title = "Použít ikonu:"; ObjectID = "617"; */
"617.title" = "Použít ikonu:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Vybrat ikonu…"; ObjectID = "665"; */
"665.title" = "Vybrat ikonu…";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "668"; */
"668.title" = "Jméno:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
